const advantagesContent = [{
        id: 1,
        title: 'Полный технический контроль и единая аналитика',
        text: 'Проводите мониторинг работы лифтов в реальном времени, чтобы предотвратить аварийные ситуации и снижать время простоя. Вы всегда будете знать, как работает каждый лифт, какие технические проблемы возникают, какие поступаяют заявки и время реагирования на них. Эта информация поможет вам принимать обоснованные решения на основе реальных фактов и предотвращать возможные сбои и поломки.',
        content: null
    },
    {
        id: 2,
        title: 'Возможность объединить все лифтовые компании в одном месте',
        text: 'Не придется собирать отчетность и узнавать о деталях отдельно у каждой лифтовой организации. Благодаря системе вы сможете сами посмотреть статистику каждой организации и принимать соответсвующие решения. Если какая-то лифтовая организация не справляется с лифтом, вы можете передать контроль над ним другой организации.',
        content: null
    },
    {
        id: 3,
        title: 'Интуитивно понятный интерфейс',
        text: 'Мы разработали интерфейс, к которому можно легко привыкнуть за минимальное количество времени. Пригласить лифтовые компании присоединиться к системе. Система работает в браузере — вам не нужно скачивать никаких сторонних программ',
        content: null
    },
    {
        id: 4,
        title: 'Отчеты в режиме онлайн',
        text: 'Например, страхование, освидетельствование и ежемесячные отчеты. Это позволяет вам быть в курсе всех произошедших изменений и контролировать состояния вашего лифта. Когда срок страхования или дата проведения осведетельствования подходит к концу — система автоматически предупредит вас.',
        content: null
    },
    {
        id: 5,
        title: 'Интеграция с другими системами через API',
        text: 'Если у вас уже есть система для обработки заявок, вы можете сделать двухстороннюю интеграцию систем. Подключенная к Арпикон лифтовая организация автоматически будет получать заявки с вашей системы и обрабатывать ее через обращения',
        content: null
    },
]